Repository: PavelPythonDeveloper/salary_calculation
Catalog: salarycalculation/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Add markers
ru: Добавить маркеры

source: Remove
ru: Удалить

source: Update
ru: Обновить

source: You have no events in this period
ru: что-то

source: You have been created new event!
ru: Вы создали новое событие

source: You have been deleted the event!
ru: перец

source: You have been updated the event!
ru: соль

source: Events list
ru: Список событий

source: Calculate Sum
ru: Посчитать сумму

source: Create new event
ru: Создать новое событие

source: Logout
ru: Выйти

source: Default
ru: Не выбрано

source: You have benn successfully added marker
ru: мы

source: You have been successfully changed the markers of event %(names)s
ru: Вы успешно изменили маркеры для события %(names)s

source: You have been successfully removed marker
ru: гора
